{
    "Tedenski meni od 2. do 5. aprila": {
        "torek, 2. april": [
            "meni 1 (perutnina): grahova juha z rižem, začinjene piščančje kračke pire krompir,pečena buča, sestavljena solata",
            "meni 2 (rdeče meso): grahova juha z rižem, pleskavica na žaru, riž s čičeriko in paradižnikom ajvar, sestavljena solata.",
            "meni 3 (rdeče meso): grahova juha z rižem, ocvrti zrezek po dunajsko, riž s čičeriko in paradižnikom pečena buča, sestavljena solata.",
            "meni 4 (vege): grahova juha z rižem, mladi sir iz žara, riž s čičeriko in paradižnikom,pečena buča sestavljena solata.",
            "meni 5 (testenine): grahova juha z rižem, testenine s tuno sestavljena solata",
            "meni 6 (enolončnica): pašta fižol, sladica ali sestavljena solata",
            "meni 7 (solata): grahova juha z rižem, solata s tuno ali piščancem, sladica"
        ],
        "sreda, 3. april": [
            "meni 1 (perutnina): prežganka z jajcem, piščančje nabodalo iz žara, dollar chips in soutirano baby korenje, sestavljena solata",
            "meni 2 (rdeče meso): prežganka z jajcem, telečja bakalca, slan krompir, sestavljena solata.",
            "meni 3 (rdeče meso): prežganka z jajcem, pečena svinjska rebra, dolar chips, sestavljena solata.",
            "meni 4 (vege): prežganka z jajcem, špinačna pita s feta sirom, soutirano baby korenje,grški jogurt sestavljena solata.",
            "meni 5 (testenine): prežganka z jajcem, testenine s piščančjim paprikašem ",
            "sestavljena solata",
            "meni 6 (enolončnica): golaževa juha s krompirjem in zelenjavo, sladica ali sestavljena solata",
            "meni 7 (solata): prežganka z jajcem, solata s tuno ali piščancem, sladica"
        ],
        "četrtek, 4. april": [
            "meni 1 (perutnina): zelenjavna mineštra s stročnicami, piščančji b.k.k z limono na žaru, riž z grahom,tzaiki, sestavljena solata",
            "meni 2 (mleto meso): zelenjavna mineštra s stročnicami, pikanta žar klobasa, pire krompir, sestavljena solata.",
            "meni 3 (rdeče meso): zelenjavna mineštra s stročnicami, tortilija s svinjskimi trrakci in zelenjavo,riž z grahom,sirova omaka sestavljena solata.",
            "meni 4 (testenine): zelenjavna mineštra s stročnicami ravioli s skuto z omako iz jajčevcev in paradižnika sestavljena solata.",
            "meni 5 (vege): zelenjavna mineštra s stročnicami, bučkin zrezek,riž z grahom,tzaiki sestavljena solata",
            "meni 6 (solata): prežganka z jajcem, solata s tuno ali piščancem, sladica"
        ],
        "petek, 29. marec": [
            "meni 1 (perutnina) goveja ali gobova juha, s kruhovim nadevom polnjen piščanec, pražen krompir, sestavljena solata",
            "meni 2 (rdeče meso): goveja ali gobova juha, govedina iz juhe, pražen krompir,kremna špinača, sestavljena solata.",
            "meni 3 (rdeče meso): goveja ali gobova juha, ombolo na žaru,kus kus ,pepernota sestavljena solata.",
            "meni 4 (vege): goveja ali gobova juha takitosi s tofujem,kus kus, pepernota sestavljena solata.",
            "meni 5 (testenine): goveja ali gobova juha, testenine s pršutom, sestavljena solata",
            "meni 6 (riba): goveja ali gobova juha ocvrti oslič,pražen krompir,kremna špinača sladica"
        ]
    },
    "Tedenski meni od 8. do 12. aprila": {
        "ponedeljek, 8. april": [
            "meni 1 (perutnina): paradižnikova juha, piščančji b.k.k na žaru, riž s cvetačo,brokolijem in korenjem, sestavljena solata",
            "meni 2 (mleto meso): paradižnikova juha, pečenica, krompirjevi žganci,kislo zelje, sestavljena solata.",
            "meni 3 (rdeče meso): paradižnikova juha, pečen svinjski vrat, dolar chips, sestavljena solata.",
            "meni 4 (vege): paradižnikova juha, koruzni zrezek, dollar chips,stročji fižol z gobicam sestavljena solata.",
            "meni 5 (testenine): paradižnikova juha, makaronovo meso, sestavljena solata",
            "meni 6 (solata): paradižnikova juha, solata s tuno ali piščancem, sladica"
        ],
        "torek, 9. april": [
            "meni 1 (perutnina): zeljna juha s krompirjem, pečen piščanec pekovski krompir  sestavljena solata",
            "meni 2 (mleto meso): zeljna juha s krompirjem, čevapčiči, pekovski krompir,ajvar, sestavljena solata.",
            "meni 3 (rdeče meso): zeljna juha s krompirjem,  zrezek v omaki s kaprami in paradižnikom, krompirjevi njoki sestavljena solata.",
            "meni 4 (vege): zeljna juha s krompirjem, ocvrti kanelon s špinačo in sirom, tribarvni riž,tatarska omaka sestavljena solata.",
            "meni 5 (testenine): zeljna juha s krompirjem, testenine z bolonjsko omako, sestavljena solata",
            "meni 6 (enolončnica): jota s kislo repo, sladica ali sestavljena solata",
            "meni 7 (solata): zeljna juha s krompirjem, solata s tuno ali piščancem, sladica"
        ],
        "sreda, 10. april": [
            "meni 1 (perutnina): cvetačna juha , puranov file z medom in limono, pire krompir,brstični ohrovt, sestavljena solata",
            "meni 2 (rdeče meso): cvetačna juha,  nabodalo na žaru, basmati riž,brstični ohrovt, sestavljena solata.",
            "meni 3 testenine): cvetačna juha, gobova lazanja, sestavljena solata.",
            "meni 4 (vege): zelenjavna mineštra tortilija s tofujem, basmati riž,sirova omaka sestavljena solata.",
            "meni 5 (riba): cvetačna juha, gratiniran file romba z bučko in sirom,maslen krompir sestavljena solata",
            "meni 6 enolončnica):, krompirjev golaž s kranjsko klobaso, sladica",
            "meni 7 (solata): cvetačna juha, solata s tuno ali piščancem, sladica"
        ],
        "četrtek, 11. april": [
            "meni 1 (perutnina): zelenjavna mineštra , piščančji file v koruznem ovoju, maslen riž,bbq omaka, sestavljena solata",
            "meni 2 (mleto meso): zelenjavna mineštra, mesni polpet z rikoto, pomess frites, sestavljena solata.",
            "meni 3 rdeče meso): zelenjavna mineštra , ombolo na žaru, pomess frites sestavljena solata.",
            "meni 4 (testenine): zelenjavna mineštra testenine s piščancem in zelenjavo, sestavljena solata.",
            "meni 5 (vege): zelenjavna mineštra zavitek s sladkim krompirjem in špinačo,čebulni obročki,lečina omaka  sestavljena solata",
            "meni 6 (solata): zelenjavna mineštra, solata s tuno ali piščancem, sladica"
        ],
        "petek, 12. april": [
            "meni 1 (perutnina) goveja ali gobova juha ocvrti piščanec, pražen krompir, sestavljena solata",
            "meni 2 (rdeče meso): goveja ali gobova juha, govedina iz juhe, pražen krompir,kremna špinača, sestavljena solata.",
            "meni 3 (rdeče meso): goveja ali gobova juha, chili con carne,basmati riž načo sir in čips sestavljena solata.",
            "meni 4 (vege): goveja ali gobova juha čičirikini ocvrtki,brokoli z mandlji,korenčkov pire sestavljena solata.",
            "meni 5 (testenine): goveja ali gobova juha, testenine s pršutom in zelenjavo sestavljena solata",
            "meni 6 (riba): goveja ali gobova juha, file soma z limono , brokoli z mandlji,korenčkov pire sestavljena solata"
        ]
    },
    "Tedenski meni od 15. do 19. aprila": {
        "ponedeljek, 15. april": [
            "Meni 1 (perutnina): Juha iz rdeče leče, Piščančji file na žaru, Dollar chips, pečena zelenjava, sestavljena solata",
            "Meni 2 (Mleto meso): Juha iz rdeče leče, Gurmanska pleskavica, Dollar chips,kajmak, sestavljena solata",
            "Meni 3 (rdeče meso): Juha iz rdeče leče, Rižota s korenjem,grahom in svinjskim mesom, sestavljena solata",
            "Meni 4 (vege): Juha iz rdeče leče, Mariniran tofu, Basmati riž, pečena zelenjava, sestavljena solata",
            "Meni 5 (testenine): Juha iz rdeče leče, Ravioli z jajčevci in paradižnkom, sestavljena solata",
            "Meni 6 (enolončnica): Ričet s kranjsko klobaso, sladica ali sestavljena solata",
            "Meni 7 (solata): Juha iz rdeče leče, solata s tuno ali piščancem, sladica"
        ],
        "torek, 16. april": [
            "Meni 1 (perutnina): Korenčkova s kruhovimi kockami, Pečeno piščančje bedro, Krompirjevi krhlji, sestavljena solata",
            "Meni 2 (Mleto meso): Korenčkova s kruhovimi kockami, Krompirjeva musaka z mesom, Kremna špinača, sestavljena solata.",
            "Meni 3 (Rdeče meso): Korenčkova s kruhovimi kockami, svinjski kotlet na žaru, Zelenjavni riž, kuhana zelenjava, sestavljena solata",
            "Meni 4 (vege): Korenčkova s kruhovimi kockami, Ocvrti sir, Zelenjavni riž, kuhana zelenjava, sestavljena solata",
            "Meni 5 (Testenine): Korenčkova s kruhovimi kockami, Testenine z lososom na mladi špinači, sestavljena solata",
            "Meni 6 (enolončnica): Boranja z lepinjo, sladica ali sestavljena solata",
            "Meni 7 (solata): Korenčkova s kruhovimi kockami, solata s tuno ali piščancem, sladica"
        ],
        "sreda, 17. april": [
            "Meni 1 (perutnina): Koruzna juha s korenjem in jajcem , Piščančji dunajski zrezek, Pražen krompir, tatarska omaka, sestavljena solata",
            "Meni 2 (Rdeče meso): Koruzna juha s korenjem in jajcem, svinjski zrezek v naravni omaki, Riž z grahom, šampinjoni na špinači, sestavljena solata",
            "Meni 3 Rdeče meso): Koruzna juha s korenjem in jajcem, Segedin golaž, slan krompir, sestavljena solata",
            "Meni 4 (Vege Koruzna juha s korenjem in jajcem, Skutin štrukelj, Žafranova omaka, šampinjoni na špinači, sestavljena solata",
            "Meni 5 (Riba): Koruzna juha s korenjem in jajcem, Pečena postrv v koruzni srajčki, Maslen krompir, sestavljena solata",
            "Meni 6 Enolončnica): Vampi, kruhov cmok, sladica",
            "Meni 7 (solata): Koruzna juha s korenjem in jajcem, solata s tuno ali piščancem, sladica"
        ],
        "četrtek, 18. april": [
            "Meni 1 (perutnina): Zelenjavna mineštra, Puranov zrezek v sirovi omaki, Krompirjevi njoki, sestavljena solata",
            "Meni 2 (Mleto meso): Zelenjavna mineštra, Tortilija z mletim mesom, Zelenjavni riž, paradižnikova omaka, sestavljena solata",
            "Meni 3 Rdeče meso): Zelenjavna mineštra, Goveji ragu stroganov, Kremna polenta, sestavljena solata",
            "Meni 4 (Testenine): Zelenjavna mineštra, testenine po mediteransko, sestavljena solata",
            "Meni 5 (Vege): Zelenjavna mineštra, Zelenjavni kiš, Pečena cvetača, paradižnikova omaka, sestavljena solata",
            "Meni 6 (solata): Zelenjavna mineštra, solata s tuno ali piščancem, sladica"
        ],
        "petek, 19. april": [
            "Meni 1 (perutnina) Goveja ali gobova juha, Piščančji b.k.k. v naravni omaki, Zelenjavni riž, sestavljena solata",
            "Meni 2 (Rdeče meso): Goveja ali gobova juha, Govedina iz juhe, Pražen krompir, kremna špinača, sestavljena solata",
            "Meni 3 (Rdeče meso): Goveja ali gobova juha, svinjski dunajski zrezek, Krompirjeva solata, sestavljena solata",
            "Meni 4 (Vege): Goveja ali gobova juha, Nadevane bučke, Slan krompir sestavljena solata",
            "Meni 5 (Testenine): Goveja ali gobova juha, Testenine s piščancem in zelenjavo, sestavljena solata",
            "Meni 6 (Riba): Goveja ali gobova juha, Orada na žaru, Slan krompir, tržaška omaka, sestavljena solata"
        ]
    }
}